/* eslint-disable comma-dangle */

module.exports = [
	{ "id": 63001, "left": 525, "top": 417, "itemId": 143 }, // Велика
	{ "id": 67001, "left": 581, "top": 445, "itemId": 136 }, // Пополион
	{ "id": 68001, "left": 559, "top": 476, "itemId": 137 }, // Пора-Элину
	{ "id": 65001, "left": 483, "top": 469, "itemId": 138 }, // Чебика
	{ "id": 66001, "left": 459, "top": 500, "itemId": 139 }, // Тулуфан
	{ "id": 59001, "left": 533, "top": 302, "itemId": 135 }, // Кресцентия
	{ "id": 60001, "left": 475, "top": 330, "itemId": 134 }, // Деревня лесорубов
	{ "id": 61001, "left": 612, "top": 286, "itemId": 141 }, // Кастаника
	{ "id": 62001, "left": 566, "top": 352, "itemId": 140 }, // Гавань Головорезов
	{ "id": 58001, "left": 560, "top": 240, "itemId": 142 }, // Балдерон
	{ "id": 13001, "left": 394, "top": 314, "itemId": 133 }, // Остров Зари

	{ "id": 69001, "left": 131, "top": 321, "itemId": 146 }, // Тралион
	{ "id": 70001, "left": 214, "top": 335, "itemId": 145 }, // Трия
	{ "id": 73001, "left": 98, "top": 401, "itemId": 147 }, // Акарум
	{ "id": 83001, "left": 82, "top": 436, "itemId": 148 }, // Блеклый камень
	{ "id": 72001, "left": 172, "top": 392, "itemId": 151 }, // Аллемантея
	{ "id": 71001, "left": 288, "top": 392, "itemId": 420 }, // Бастион
	{ "id": 75001, "left": 276, "top": 444, "itemId": 144 }, // Фронтера
	{ "id": 74001, "left": 195, "top": 466, "itemId": 149 }, // Эленея

	{ "id": 81001, "left": 163, "top": 273, "itemId": 153 }, // Скитера-Фэй
	{ "id": 80001, "left": 195, "top": 242, "itemId": 152 }, // Дрэгонфолл
	{ "id": 84001, "left": 176, "top": 202, "itemId": 159 }, // Кайатор
	{ "id": 79001, "left": 259, "top": 196, "itemId": 158 }, // Хабере
	{ "id": 77001, "left": 56, "top": 177, "itemId": 154 }, // Аванпост следопытов
	{ "id": 78001, "left": 113, "top": 137, "itemId": 155 }, // Зульфикарская крепость
	{ "id": 76001, "left": 224, "top": 110, "itemId": 156 }, // Канстрия

	{ "id": 183002, "left": 486, "top": 135, "itemId": 81131 }, // Верхний Дозор
	{ "id": 599001, "left": 366, "top": 248, "itemId": 81260 }, // Тиарания
];